[
  "obsidian-colorful-tag",
  "table-editor-obsidian",
  "obsidian-file-color",
  "obsidian-toggle-case",
  "calendar",
  "cmenu-plugin",
  "editing-toolbar",
  "obsidian-front-matter-title-plugin",
  "file-explorer-note-count",
  "obsidian-style-settings",
  "obsidian-jupyter"
]